<div class="customer-service">
    <div class="container">
         <div class="row">
            <div class="col-24">
            <div class="post-customer-service">
                <h2 class="hpost-text"> Стоимость и сроки доставки </h2>
                <p class="post-text-content">
                <strong>Примерка </strong>
                <br>
                Предлагаем вам воспользоваться услугой примерки понравившихся моделей (услуга для жителей Москвы и Московской области). Заказать на примерку можно не более 2-х разных моделей в 1 размере, или 1 модель в 2-х размерах. Примерка бесплатная (для Москвы), при условии покупки любой модели одежды, привезенной курьером.

                В случае, если вы отказываетесь от заказа по прибытию к вам курьера по любой причине, вы оплачиваете – 350 рублей при доставке по Москве, до ближайшего Подмосковья от – 500 рублей в зависимости от километража, на основании п.3,4 ст. 497 ГК РФ.

                
                <br>
                <strong> Доставка  </strong>
                <br>
                Доставка по Москве и Московской области осуществляется собственной курьерской службой в удобное для Вас время по будням с 09:00 до 21:00 часов, в течение 1-2 рабочих дней с момента подтверждения заказа. 
                <br>
                Ближайшему Подмосковью – от 500руб. + 20 рублей за каждый километр удалённости от МКАД.
                <br>
                Пожалуйста, сообщайте точные данные для доставки: станцию метро, улицу, номер дома и корпуса, номер подъезда, домофона, внутренний телефон, этаж и квартиру, другую необходимую для курьера информацию.
                <br>

                Доставка по территории РФ производится почтой России – 350 рублей или через курьерскую службу EMS – 700 рублей.
                <br>
                <br>

                ВНИМАНИЕ! Оплату за товар можно произвести при получении посылки, по наложенному платежу. Напоминаем! При переводе к нам наложенного платежа почта России взимает процент за перевод денежных средств. Комиссия за наложенный платеж составляет 3% от стоимости заказа + 150 рублей. Оплата за доставку производится отдельно и только перед отправкой.
                <br>
                

                Доставка за границу производиться курьерской службой EMS – 1500 рублей.
                <br>
                Доставка через EMS за границу осуществляется по вашему адресу в течение 7 - 14 дней. 
                <br>
                </p>
                <div class="decorate-line-post">
                    _________

                </div>
            </div>
            </div>
        </div>

        <!--  #################################################### -->
        <div class="row">
            <div class="col-24">
            <div class="post-customer-service">
                <h2 class="hpost-text"> Оплата за товар </h2>
                <p class="post-text-content">
                <strong> Уважаемые покупатели! </strong>
                <br>
                Почти все изделия, представленные на сайте, есть в наличии, но в связи с большим числом заказов и загруженностью нашего производства некоторые модели или размеры могут отсутствовать в момент вашего заказа. Статус товара 'есть в наличии' означает, что украшение есть в наличии в момент заказа, или что мы можем изготовить его в срок от 3 до 14 рабочих дней. Сроки изготовления зависят от загруженности производства.
                Если изделие нужно вам к определенному дню, то, пожалуйста, уточните информацию о его наличии или сроках изготовления до оформления заказа на сайте, написав нам на почту hello@flavourknit.ru или позвонив по телефону + 7 (968) 827 20 04.
                <br>
                <strong> Способы оплаты </strong>
                <br>
                1. Оплата наличными курьеру при условии доставки и получения заказа в Москве. 
                2. Оплата банковской картой. В этом случае сайт перенаправит вас на страницу банка, предоставляющего нам услуги интернет-эквайринга.
                При оплате заказа банковской картой ввод реквизитов карты происходит в системе электронных платежей «Яндекс.деньги», которая прошла сертификацию в платежных системах Visa и MasterCard. Предоставленные вами данные полностью защищены, и никто, включая наш интернет-магазин, не может их получить.
                Обработка заказа начинается после зачисления денежных средств на наш расчетный счет.
                <br>
                Оплата наличными курьеру возможна только при условии доставки заказа по Москве и Московской области. Во все остальные города РФ доставка заказа осуществляется только после 100% оплаты стоимости товара и доставки безналичными денежными средствами ИЛИ при отправке наложенным платежом только после оплаты стоимости доставки.
                <br>
                <strong> Валюта </strong> 
                <br>
                Оплата заказа осуществляется в рублях РФ. Если основная валюта вашей карты другая, то при оплате банковской картой конвертация в рубли происходит по курсу банка, обслуживающего вашу карту.
                <br>                
                </p>
                <div class="decorate-line-post">
                    _________

                </div>
            </div>
            </div>
        </div>
    </div>
</div>